Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/odda-duodjeealahussiehtadus-jagi-2014-varas-sohppojuvvon.html.tmx
Source language: sme
Languages: sma

source: Ođđa duodjeealáhusšiehtadus jagi 2014 várás sohppojuvvon / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Sïemes akten orre jielemelatjkoen bïjre duadtan 2014 / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Ođđa duodjeealáhusšiehtadus jagi 2014 várás sohppojuvvon
sma: Sïemes akten orre jielemelatjkoen bïjre duadtan 2014

source: Ođđa duodjeealáhusšiehtadus jagi 2014 várás lea sohppojuvvon.
sma: Daelie seamadamme akten orre jielemelatjkoen bïjre duadtan jaapan 2014.

source: 2014 šiehtadus lea 9,4 miljon ruvnno stuoris.
sma: Latjkoe jaapan 2014 lea 9,4 millijovnh kråvnine.

source: Profiila lea rievdaduvvon das ahte doaibmat passiiva doaibmadoarjjaortnegiid vuođul dasa ahte doaibmat eanet ovdánanvuđot duodjin – lean ilus go dáinna lágiin rievdá, dadjá sámediggeráđđi Marianne Balto.
sma: Profijle lea jarkelamme passijve gïehtelimsdåarjoeöörnegijstie vielie evtiedimmiestuvreme duadtan – manne joekoen geerjene akten dagkeres jarkelimmien åvteste, saemiedigkieraerie Marianne Balto jeahta.

source: - Lean duhtavaš go duodjeorganisašuvdna lea mielas vuoruhit vuovdin- ja vuovdalandoaibmabijuid, dadjá sámediggeráđđi Marianne Balto.
sma: - Manne madtjeles ihke duedtiesiebrie tuhtjie hijven doekeme- jïh maarkedoekemeråajvarimmieh prijoriteradidh, saemiedigkieraerie Marianne Balto jeahta.

source: Dát sáhttá rahpat ođđa márkaniid ja addit vejolašvuođa ođđa buktagiidda, dadjá Balto.
sma: Dïhte maahta orre maarkedh rïhpestidh jïh orre dorjesh sjugniedidh, Balto jeahta.

source: 2014:s lea duojáriin vejolaš hospiteret dakkár eará duojáriid luhtte, geain lea erenoamáš gelbbolašvuohta duddjomis.
sma: Jaepien 2014 vytnesjæjja nuepiem utnieh jeatjah vytnjesjæjjaj luvnie årrodh mej sjïere maahtoe duedtiedorjemassen sisnjelen.

source: Sámediggeráđđi lea máŋga jagi vuoruhan gealbudeami duodjeealáhusas.
sma: Saemiedigkieraerie lea gellie jaepieh maahtoelutnjemem duedtiejielemen sisnjelen prijoriteradamme.

source: Šiehtadanbealit leat Sámediggi, Sámiid duodji ja Duojáriid ealáhussearvi.
sma: Latjkoeguejmieh leah Saemiedigkie, Sámiid duodji jïh Duojáriid ealáhussearvi.
